Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.TagA1


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.TagA2


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.TagA3


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.TagA4


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.TagA5


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.ToStruct(Tekla.Structures.Drawing.View.ViewMarkTagsAttributes)


Tekla.Structures.DrawingInternal.dotGrViewMarkTagsAttributes_t.FromStruct(Tekla.Structures.Drawing.View.ViewMarkTagsAttributes)
